adobe-source-code-pro-fonts
alacritty
autoconf
automake
baobab
base
bison
bluez-utils
dialog
docker
dosfstools
dunst
efibootmgr
emacs
fakeroot
fd
firefox
flameshot
flex
fzf
gcc
git
github-cli
gitui
gparted
grub
htop
intel-ucode
jre11-openjdk
libtool
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
linux
linux-firmware
linux-headers
m4
make
mariadb
meld
meson
mtools
nano
nemo
network-manager-applet
networkmanager
nitrogen
nmap
ntp
openvpn
os-prober
patch
pavucontrol
pinta
pkgconf
plocate
powerline-fonts
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-gobject
python-pip
ripgrep
ruby
shellcheck
sudo
sushi
texinfo
trayer
tree
ttf-font-awesome
ttf-hack
ttf-joypixels
ttf-ubuntu-font-family
unzip
vim
which
wireshark-qt
xf86-video-intel
xf86-video-vesa
xmobar
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-cyrillic
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-completions
